<?php
return [
    'hello' => 'مرحبًا،',
    'text_1' => 'أنت تتلقى هذا البريد الإلكتروني لأننا تلقينا طلب إعادة تعيين كلمة المرور لحسابك.',
    'btn_reset' => 'إعادة تعيين كلمة المرور',
    'text_2' => 'ستنتهي صلاحية هذا الرمز بعد استخدامه.',
    'text_3' => 'إذا لم تطلب إعادة تعيين كلمة المرور ، فلا داعي لاتخاذ أي إجراء آخر.',
    'text_4' => 'إذا كنت تواجه مشكلة في النقر فوق الزر "إعادة تعيين كلمة المرور" ، فانسخ عنوان URL أدناه والصقه في متصفح الويب لديك:',
    'from' => 'من',
    'footer' => '© معرض 2023. كل الحقوق محفوظة.',
];
