<?php
return [
    'pwd_incorrect' => 'كلمة المرور التي أدخلتها غير صحيحة',
    'pwd_modif_success' => 'تم تعديل كلمة المرور بنجاح',
    'acc_del_success' => 'تم حذف حسابك بنجاح',
    'cat_create_succ' => 'تم إنشاء الفئة بنجاح',
    'cat_name_change_succ' => 'تم تغيير اسم الفئة بنجاح',
    'cat_del_succ' => 'تم حذف الفئة بنجاح',
    'cat_not_exist' => 'عذرا ، هذه الفئة غير موجودة',
    'img_upl_succ' => 'تم تحميل الصورة بنجاح.',
    'img_name_change_succ' => 'تم تغيير اسم الصورة بنجاح',
    'change_name_try_againe' => 'تعذر تغيير اسم الصورة ، يرجى المحاولة مرة أخرى لاحقًا',
    'img_del_succ' => 'تم حذف الصورة بنجاح',
    'img_del_err' => 'تعذر حذف الصورة ، يرجى المحاولة مرة أخرى لاحقًا',
];











