<?php
return [
    'nb' => 'نسيت كلمة السر؟ لا مشكلة. فقط أخبرنا بعنوان بريدك الإلكتروني وسنرسل لك عبر البريد الإلكتروني رابط إعادة تعيين كلمة المرور الذي سيسمح لك باختيار عنوان جديد.',
    'send' => 'ارسل',
    'emailed_success' => 'لقد أرسلنا عبر البريد الإلكتروني رابط إعادة تعيين كلمة المرور الخاصة بك.',
    'email_not_exists' => 'هذا البريد الإلكتروني غير موجود!',
    'emaile_chang_with_success' => 'تم تغيير الرقم السري بنجاح. الرجاء تسجيل الدخول باستخدام كلمة المرور الجديدة الخاصة بك',
    'emaile_chang_failed' => 'المعلومات التي أدخلتها غير صحيحة أو أن الرمز الذي استخدمته غير صالح',
    'update_password' => 'تغيير كلمة السر',
    'create_new_pass' => 'الرجاء إنشاء كلمة مرور جديدة',
    'new_psw' => 'كلمة السر الجديدة',
    'home' => 'تسجيل الدخول'
];






