<?php
return [
    "username" => ".يجب ان يحتوي اسم المستخدم على احرف, أرقام, شرطات سفلية و واصلات فقط",
    "required" => "هذا الحقل مطلوب",
    "email" => "يجب أن يكون حقل البريد الإلكتروني عنوان بريد إلكتروني صالحًا.",
    "confirmed" => "كلمات السر التي أدخلتها غير متطابقة",
    "min" => [
        "string" => "يجب ألا يقل هذا الحقل عن :min أحرف.",
    ],
    "max" => [
        "string" => "يجب ان لا يزيد  هذا الحقل عن :max أحرف.",
    ],
    "unique" => "هذا البريد الالكتروني مستخدم سابقا",
    "account_not_exists" => "البريد الالكتروني او كلمة السر التي ادخلتها غير صحيحة",
];
